case/outputs_steady/openfoam_cases/section_1_x23p1km/constant/transportProperties
/*--------------------------------*- C++ -*----------------------------------*\
| SHCT->OpenFOAM coupling — auto-generated case                              |
\*---------------------------------------------------------------------------*/
FoamFile
{
    version     2.0;
    format      ascii;
    class       dictionary;
    location    "constant";
    object      transportProperties;
}
// * * * * * * * * * * * * * * * * * * * * * * * * * * * * * * * * * * * * * //

phases (liquid gas);

liquid
{
    transportModel  Newtonian;
    nu      5.12873e-06;
    rho     974.9;
}

gas
{
    transportModel  Newtonian;
    nu      2.32206e-08;
    rho     559.849;
}

sigma   0.022;
